UPDATE `locales_quest` SET `WDBVerified` = '14007' WHERE `WDBVerified` = '12340';

UPDATE `locales_quest` SET `CompletedText_loc8` = 'Хм... Говоришь, они винят нас в разрушении их дома? Ну, это сделали не мы, а сегодняшнее жуткое землетрясение. Неужели они настолько тупоголовы, что не видят – у нас самих лагерь еле-еле выстоял?\\n\\nХотя вообще-то желание троггов отстоять свой дом я вполне понимаю.' WHERE `entry` =24470;
UPDATE `locales_quest` SET `CompletedText_loc8` = 'Многие из спасенных тобою уже вернулись в лагерь. Раны отлично перебинтованы! Из тебя может получиться хороший лекарь, если такая карьера тебя привлекает.' WHERE `entry` =24471;
UPDATE `locales_quest` SET `CompletedText_loc8` = 'Хорошо поработал, парень. Дальше мы уже сами справимся.\\n\\nВот тебе награда за труды. А у меня есть для тебя задание поважнее...' WHERE `entry` =24469;
UPDATE `locales_quest` SET `CompletedText_loc8` = 'Ых... А ТЕБЕ чего надо? Ты не видишь, что ль, я тут занята? Иди кого-нибудь еще доставай, у меня времени нет!\\n\\nПогоди, чего говоришь? Йорен тебя к нам направил? Так с этого и надо было начинать!' WHERE `entry` =24473;
